{"content":[{"title":"О проведении собрания","news":"11.08.2020 года вступил в силу закон №307-ФЗ, который позволяет  в период с 11.08.2020 г. по 31.12.2020 г. проводить заочное голосование по всем вопросам, отнесенным к компетенции общего собрания товарищества.\n11.08.2020 г. правление СНТ «Нижняя Колония» приняло решение о проведении общего собрания СНТ в заочной форме. Ознакомится с графиком мероприятий можно в Разделе «Документы»\n","date":"8.2.2020","id":"37b35adc-5f9d-49b8-940c-ad88704b247a"},{"title":"О собрании","news":"Уважаемые садоводы! Бюллетени для заочного голосования можно получить в правлении СНТ  с  13.09.2020 до 27.09.2020 по следующему графику: Понедельник-пятница с 19ч до 20ч\nВоскресенье с 13ч. до 18 ч","date":"13.09.2020","id":"94b2e5fa-eb7a-48d7-a668-6a48a40d34f8"},{"title":"Внимание!","news":"Уважаемые садоводы!\nПри формировании и переносе в электронном виде для размещения на сайт СНТ выписки из протокола №37/2020 общего собрания в форме заочного голосования произошла автозамена данных в табличной части по вопросу 5 из таблицы 4.На сайте был размещен документ с ошибкой. В настоящий момент в таблице по вопросу 5 внесены актуальные данные.\nПриносим свои извинения.\n","date":"07.10.2020","id":"8166b816-f86f-4c99-ad63-bd188594571a"},{"title":"Уважаемые садоводы!","news":"На основании решения общего собрания о газификации СНТ «Нижняя Колония» направлен запрос в адрес АО \"АПК Ломоносовская\" о возможности использования земель птицефабрики для прокладки газовой трубы. С текстом запроса можно ознакомится в разделе \"Документы СНТ\"","date":"22.10.2020","id":"7c471cc0-b544-428f-9c5c-8cd068aa12fe"},{"title":"Уважаемые садоводы!","news":"ОАО \"ОЭК\" предоставил договор на технологическое присоединение энергопринимающихустройств. Просим вас внимательно ознакомится с ним, обратив внимание на то, что, например, мощность ТП322 предлагается оставить прежнюю, срок исполнения договора, график платежейи т.д. Большая просьба к квалифицированным специалистам в области энергетики после ознакомления с данным предложением высказать свое мнение по данному вопросу. Ознакомиться с Договором можно в разделе \"Документы СНТ\"","date":"22.10.2020","id":"d9aaf5c6-abe5-4f86-96d6-24301a098ffc"},{"title":"Уважаемые садоводы!","news":"В Разделе \"Документы СНТ\" можно ознакомится с ответом на обращение в адрес Губернатора Ленинградской области по вопросу электроснабжения СНТ","date":"28.10.2020","id":"75422823-deff-4ac9-bff2-7b1e3389befd"},{"title":"Объявление!","news":"Уважаемые садоводы!\nОплата эл.энергии производится по тарифам ПСК\n\nОднотарифный счетчик  \n1Квт= 4.48 р/Квт\n\nДвухтарифный счетчик\n1 Квт дневной= 4.71р/Квт\n                                       1 Квт ночной= 2.55р/Квт\n\nТарифы будут действовать до 31.12.2020г.\n","date":"28.10.2020","id":"75113ff5-2700-42e3-87b1-99e9e01a92ab"},{"title":"Уважаемые садоводы!","news":"Получен очередной ответ от Комитета по топливно-эергетическому комплексу ЛО на запросы, которые касаются энергоснабжения СНТ \"Нижняя Колония\". Документ размещен в Разделе \"Документы СНТ\"","date":"04.11.2020","id":"d182a9a6-1d54-4e8b-8f22-a56f84ffe6d4"},{"title":"Уважаемые садоводы!","news":"В разделе «Документы СНТ»  размещен договор с ОАО «ОЭК» с новыми ТУ. Данный договор подписан со стороны СНТ. В настоящее время ждем подписание со стороны ОАО «ОЭК»  ","date":"19.11.2020","id":"c4374471-386e-464e-88d3-9eb83edc7f90"},{"title":"Уважаемые садоводы!","news":"Договор между ОАО \"ОЭК\" и СНТ \"Нижняя Колония\" подписан 20.11.2020. Документ размещен в Разделе \"Документы СНТ\"","date":"20.11.2020","id":"6377e7ca-c0f5-4344-b424-798c1fda819d"},{"title":"Уважаемые садоводы!","news":"Правлением были рассмотрены различные предложения по обеспечению СНТ бесперебойной подачей электроэнергии в зимний период 2020-2021г и период выполнения ОАО «ОЭК»  договора по увеличению мощности. Предлагаем ознакомиться с предоставленными вариантами и высказать мнение по наиболее приемлемым вариантам. Ваше мнение поможет правлению принять правильное решение в столь важном для всего СНТ вопросе. Данные предложения размещены в Разделе \"Документы СНТ\"","date":"27.11.2020","id":"284f8613-9a9f-4bc3-bd5a-d2d28a6280c2"},{"title":"Объявление!","news":"Уважаемые садоводы! Оплата эл.энергии производится по тарифам ПСК. Однотарифный счетчик 1Квт= 4.48 р/Квт. Двухтарифный счетчик 1 Квт дневной= 4.71р/Квт 1 Квт ночной= 2.55р/Квт. При оплате не забывайте указывать количество потребленных кВт.","date":"22.01.2021","id":"f4d42e49-b172-41d6-ab33-2d80758efc13"},{"title":"Объявление","news":"В ответ на наше обращение от 21.10.2020 по вопросу газификации СНТ\n“Нижняя колония” Акционерное общество «Агропромышленный комплекс»\n26.02.2021г предоставило ответ.\nПри соблюдении ряда условий, обозначенных в письме исх.№3 от\n19.02.2021, СНТ «Нижняя Колония» получает разрешение на прокладку газовой\nтрубы для решения насущного вопроса с нашей газификацией.\nС ответом птицефабрики можно ознакомиться на сайте СНТ (Раздел\n«Документы СНТ», документ представлен на 3х стр.)","date":"03.03.2021","id":"37f70a5d-1c2f-4827-a038-659833fe84e8"},{"title":"Внимание!","news":"\nв связи с неотлагательностью принятия ряда вопросов финансово-хозяйственной деятельности СНТ \"Нижняя Колония\", 14.04.2021. членами правления принято решение о проведении общего собрания.\n\n22 мая 2021 г. в 12 часов в большом зале ДК д. Горбунки состоится общее собрание членов СНТ «Нижняя Колония».\n\nПовестка дня:\n\n1.\tУтверждение Положения по газификации СНТ \"Нижняя Колония\".\n2.\tУтверждение  индивидуального договора садоводов об инвестировании для создания системы газоснабжения  СНТ \"Нижняя Колония\".\n3.\tУтверждение обращения о получении субсидии на ремонт дорог СНТ.\n4.\tОтчет Председателя СНТ о финансово-хозяйственной деятельности за 2020 год.\n5.\tОтчет Ревизионной комиссии за 2020 год.\n6.\tПрием новых членов СНТ и утверждение списка членов СНТ.\n7.\tРазное.\n\nНачало регистрации в 11 часов. Наличие членской книжки и паспорта обязательно!\n\nОбращаем Ваше внимание:\n\nСогласно требования руководства ДК и безопасности  по  COVID присутствие на собрании возможно только в медицинских масках.\nПросим присутствовать только членов СНТ без сопровождающих членов семьи и.т.д. из-за ограничений по наполняемости зала не более 75% от посадочных мест большого зала.\nВ случае невозможности присутствия на собрании просим оформить доверенность на представителя.\n\nДля кворума необходимо присутствие 235 человек.\n\n\nПри отсутствии кворума самые насущные вопросы нашей жизнедеятельности решить невозможно!\n","date":"16.04.2021","id":"32705b17-a5f8-4728-a2e7-2353a12ede12"},{"title":"Уважаемые дачники! Обратите внимание на данную информацию!","news":"За что штрафуют дачников в 2021 году?\n\nРазводить костер можно только в специально отведенных для этого местах, соблюдая требования:\n— кострище расположено в яме (от 0,3 м - глубина, до 1 м - диаметр) или а металлическом баке/мангале (до 1 куб.м - объем)\n— на расстоянии от 50 м до ближайшего объекта, от 100 м - до хвойного леса, от 30 м - до лиственного леса;\n— территория вокруг кострища расчищена от сухой травы и других горючих материалов;\n— у того, кто разводит костер должен быть огнетушитель или другие средства для оперативного тушения пожара и мобильный телефон, чтобы вызвать пожарных.\n\nНарушение требований чревато административной ответственностью по ст. 20.4 КоАП РФ в виде штрафа для граждан в размере от 2 тыс. до 3 тыс. руб., а в случае возникновения пожара из-за такого нарушения — до 5 тыс. руб.\n\nДачники должны косить траву, вовремя убирать мусор, не допуская образования свалок пределах своего участка. Не следите за участком? Получите сначала предупреждение, а затем возможно и штраф до 3 тыс. до 5 тыс. руб. по ст.ст. 8.1 или 8.6. КоАП РФ.\n\nДачникам запрещено устраивать свалки на территориях за участками, в лесу и на землях сельхозназначения - это грозит штрафом по ст. 8.6 КоАП РФ.\n\nИспользование скважин на территории СНТ без лицензии влечет штраф для физических лиц в размере от 3 тыс. до 5 тыс. руб. по ст. 7.1 КоАП РФ.\nЛицензия не нужна, если скважина используется гражданином исключительно для собственных бытовых нужд; при этом суточный объем добываемой воды не превышает 100 кубометров; скважина не затрагивает водоносный горизонт, который служит источником центрального водоснабжения.\n\n Уточнен перечень целевого назначения земель - если дачник использует участок не по назначению, будет оштрафован по ст. 8.8. КоАП РФ в размере от 0,5% до 1% кадастровой стоимости земельного участка, но не менее 10 тыс.руб\n","date":"16.04.2021","id":"85628c38-8091-4588-b471-cd1cdfa437e1"},{"title":"Внимание!","news":"\nРЕГИОНАЛЬНЫЙ ОПЕРАТОР ПО ОБРАЩЕНИЮ С ТВЁРДЫМИ КОММУНАЛЬНЫМИ ОТХОДАМИ В ЛЕНИНГРАДСКОЙ ОБЛАСТИ\nУВЕЛИЧИВАЕТ СТОИМОСТЬ ВЫВОЗИМОГО МУСОРА\nС 01.07.2021 ПО 31.12.2021\n\n\nСТОИМОСТЬ ОДНОГО ВЫВЕЗЕННОГО  КУБОМЕТРА ИЗ СНТ БУДЕТ ОБХОДИТЬСЯ 820.19 РУБЛЯ.\n\nНА СЕГОДНЯШНИЙ ДЕНЬ ЭТО СТОИТ 793.23 РУБЛЯ.","date":"23.05.2021","id":"830edc59-9e22-44b4-934d-2897fa3ab79f"},{"title":"Уважаемые садоводы!","news":"Ввиду того, что 22 мая 2021 г. общее отчетное собрание членов СНТ не состоялось из-\nза отсутствия кворума, провести общее собрание членов СНТ в очно-заочной форме.   Ознакомится с уведомлением о проведении собрания можно в Разделе  \"Документы правления\"","date":"28.05.2021","id":"32b03803-801f-4ac1-b6ec-49f815e5ab3d"},{"title":"Внимание!","news":"\nОчная часть очно- заочного собрания членов СНТ состоится в малом зале ДК           д. Горбунки    19 июня   в 11- 00\nПрисутствовать могут только те члены СНТ, которые не голосовали заочно.    Если вы будете голосовать за другого члена СНТ, не забудьте взять с собой доверенность.      \nНаличие удостоверения личности,  \n  медицинской маски  обязательно!","date":"03.06.2021","id":"b466669f-aba5-426d-b691-a08edaab51f4"},{"title":"Уважаемые садоводы!","news":"В Разделе \"Документы садоводства\" размещен Протокол № 40\nобщего собрания\nчленов СНТ «Нижняя Колония», проведенного в \nочно-заочной форме в период\n с 08 июня по 20 июня 2021 г.\n\n","date":"23.06.2021","id":"02357158-ecc8-4579-a672-473e96d0f84b"},{"title":"Внимание!","news":"Согласно приказа 478 от 18 декабря 2020 г. \" Об установлении тарифов на электрическую энергию, поставляемую населению и приравненным к нему категориям потребителей Ленинградской области в 2021 г. \" С 01.07.21года  по 31.12.21 года определено: В пп. 4.1 (садоводческие некоммерческие товарищества)   \n  В   пп 4.1.1 \"Одноставочный (у кого стоит счетчик без разделения \"день-ночь\") \" тариф составляет- 4 рубля 70 коп. за один кВч.\n\n  В пп 4.1.2 у кого стоит счетчик с разделением \"день- ночь\" тариф составляет  \"День\" - 4 рубля 96 коп. , \"Ночь\" - 2 рубля 68 коп.       \n\n Долги за потребленную электроэнергию после 01.07.21г. будут оплачиваться по действующему тарифу на момент оплаты.","date":"29.06.2021","id":"6ef586fb-5e13-47b8-94bc-29102f37f811"}]}